Repository: brandonburke/WordPress-Plugin-Baseline
Catalog: all-*-one-seo-pack/tags/1.2.5.3/all_*_one_seo_pack-*.po
Languages: he_il

source: Title:
he_il: כותרת דפדפן (Title):

source: Keywords (comma separated):
he_il: מילות מפתח (מופרדות בפסיקים):

source: Description:
he_il: תיאור:

source: All in One SEO Options Updated.
he_il: האפשרויות עודכנו

source: All in One SEO Plugin Options
he_il: אפשרויות All in One SEO

source: <a target="_blank" title="All in One SEO Plugin Feedback" href="http://wp.uberdose.com/2007/03/24/all-in-one-seo-pack/#respond">Feedback</a>
he_il: <a target="_blank" title="All in One SEO Plugin Feedback" href="http://wp.uberdose.com/2007/03/24/all-in-one-seo-pack/#respond">הביעו דעה</a>

source: <a target="_blank" title="All in One SEO Plugin Help" href="http://wp.uberdose.com/2007/05/11/all-in-one-seo-pack-help/">Help</a>
he_il: <a target="_blank" title="All in One SEO Plugin Help" href="http://wp.uberdose.com/2007/05/11/all-in-one-seo-pack-help/">עזרה</a>

source: Help for Option Home Title
he_il: עזרה לאפשרות כותרת דף הבית

source: Home Title:
he_il: כותרת דף הבית (title):

source: Help for Option Home Description
he_il: עזרה לאפשרות תיאור דף הבית

source: Home Description:
he_il: תיאור דף הבית:

source: Help for Option Home Keywords
he_il: עזרה לאפשרות מילות מפתח בדף הבית

source: Home Keywords (comma separated):
he_il: תגיות מפתח לדף הבית (מופרדות בפסיקים):

source: Help for Option Rewrite Titles
he_il: עזרה לאפשרות שכתוב כותרות

source: Rewrite Titles:
he_il: שכתוב כותרות:

source: Help for Option Categories for META keywords
he_il: עזרה לאפשרות קטגוריות בתור תגיות מטא

source: Use Categories for META keywords:
he_il: שימוש בקטגוריות עבור תגיות מפתח:

source: Help for Option Category Description as Title
he_il: עזרה לאפשרות תאור קטגוריות בתור כותרת

source: Use Category Description as Title:
he_il: שימוש בתיאור הקטגוריות ככותרת:

source: Help for Option noindex for Categories
he_il: עזרה לאפרות ביטול אינדוקס קטגוריות

source: Use noindex for Categories:
he_il: לא לאנדקס את דפי הקטגוריות:

source: Help for Option noindex for Archives
he_il: עזרה לאפשרות ביטול אינדוקס ארכיון

source: Use noindex for Archives:
he_il: לא לאנדקס את דפי הארכיון:

source: Help for Autogenerate Descriptions
he_il: עזרה לאפשרות יצירת תיאור אוטומטי

source: Autogenerate Descriptions:
he_il: ייצור תיאור אוטומטי:

source: Help for Option Max Number of Words in Auto-Generated Descriptions
he_il: עזרה לאפשרות מספר מקסימלי של מילים בתיאור אוטומטי

source: Max Number of Words in Auto-Generated Descriptions:
he_il: מספר מילים מקסימלי בתיאור שיוצר אוטומטית:

source: Update Options
he_il: עדכון אפשרויות

source: All in One SEO Plugin Home Description
he_il: תיאור דף הבית

source: All in One SEO Plugin Home Title
he_il: כותרת דף הבית

source: All in One SEO Plugin Rewrite Titles
he_il: שיכתוב כותרות

source: All in One SEO Plugin Use Categories
he_il: שימוש בקטגוריות

source: All in One SEO Plugin Maximum Number of Words in Auto-Generated Descriptions
he_il: מספר מקסימלי של מילים לשימוש בתיאר המיוצר אוטומטית

source: Use Category Description for Title
he_il: שימוש בתיאור הקטגוריות ככותרת

source: All in One SEO Plugin Noindex for Categories
he_il: שימוש ב-noindex לדפי קטגוריות

source: All in One SEO Plugin Noindex for Archives
he_il: שימוש ב-noindex לדפי ארכיון

source: All in One SEO Plugin Autogenerate Descriptions
he_il: ייצור תיאור אוטומטי
