Repository: brandonburke/WordPress-Plugin-Baseline
Catalog: wp-help/tags/0.2/i18n/wp-help-*.po
Languages: pt_br

# post type label
source: Publishing Help
pt_br: Ajuda dos Editores

source: Help Documents
pt_br: Documentos de Ajuda

source: Help Document
pt_br: Documento de Ajuda

# i.e. Add new Help Document
source: Add New
pt_br: Adicionar Novo

source: Add New Help Document
pt_br: Adicionar novo Documento de Ajuda

# i.e. Edit Help Document
source: Edit
pt_br: Editar

source: Edit Help Document
pt_br: Editar Documentaçao de Ajuda

source: New Help Document
pt_br: Nova Documentação de Ajuda

# i.e. View Help Document
source: View
pt_br: Visualizar

source: View Help Document
pt_br: Visualizar Documentos de Ajuda

source: Search Documents
pt_br: Procurar Documentosp

source: No Help Documents Found
pt_br: Nenhum Documento de Ajuda Encontrado.

source: No Help Documents found in Trash
pt_br: Nenhum Documento de Ajuda Encontrado na Lixeira.

source: Parent Help Document
pt_br: Documento de Ajuda Pai

# page title
source: Publishing Help
pt_br: Ajuda dos Editores

# menu title
source: Publishing Help
pt_br: Ajuda dos Editores

# meta box title
source: WP Help Options
pt_br: Opções do WP Help

source: Make this the default help document
pt_br: Tornar este o documento de ajuda padrão

source: Document updated. <a href="%s">View document</a>
pt_br: Documento atualizado. <a href="%s">Ver documento</a>

source: Custom field updated.
pt_br: Campo personalizado atualizado.

source: Custom field deleted.
pt_br: Campo personalizado apagado.

source: Document updated.
pt_br: Documento atualizado.

source: Document restored to revision from %s
pt_br: Documento restaurado para a revisão %s

source: Document published. <a href="%s">View document</a>
pt_br: Documento enviado. <a href="%s">Ver documento</a>

source: Document saved.
pt_br: Documento salvo.

source: Document submitted. <a target="_blank" href="%s">Preview document</a>
pt_br: Documento enviado. <a href="%s">Visualizar documento</a>

source: Document scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview document</a>
pt_br: Documento agendado para: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Visualizar documento</a>

source: Document draft updated. <a target="_blank" href="%s">Preview document</a>
pt_br: Rascunho do Documento atualizado. <a target="_blank" href="%s">Visualizar documento</a>

# h2 title
source: Publishing Help
pt_br: Ajuda dos Editores

source: Help Topics
pt_br: Tópicos de Ajuda

# verb. Button with limited space
source: Manage
pt_br: Gerenciar

source: The requested help document could not be found
pt_br: O documento requisitado não pode ser encontrado

source: No published help documents found. <a href="%s">Manage Help Documents</a>.
pt_br: Nenhum documento de ajuda publicado foi encontrado. <a href="%s">Gerenciar Documentos de Ajuda</a>.

source: No help documents found. Contact the site administrator.
pt_br: Nenhum documento de ajuda encontrado. Contate o administrador do site.

source: Administrators can create detailed, hierarchical documentation for the site's authors and editors, viewable in the WordPress admin.
pt_br: Administradores podem criar documentação hierárquica e detalhada para os autores e editores do site, visível no admin do WordPress.
