Repository: brandonburke/WordPress-Plugin-Baseline
Catalog: all-*-one-seo-pack/tags/1.2.9.3/all_*_one_seo_pack-*.po
Languages: bg_no, tr_tr

source: Title:
bg_no: Tittel:
tr_tr: Başlık:

source: Keywords (comma separated):
bg_no: Nøkkelord (separert med komma):
tr_tr: Anahtar kelimeler (virüglle ayırın):

source: All in One SEO Pack
bg_no: All in One SEO-pakke

source: Description:
bg_no: Beskrivelse:
tr_tr: Açıklama:

source: All in One SEO Options Updated.
bg_no: All in One SEO-instillinger oppdatert.
tr_tr: Seçenekler Güncellendi.

source: All in One SEO Plugin Options
bg_no: All in One SEO Plugin-instillinger
tr_tr: All in One SEO Pack Seçenekleri

source: <a target="_blank" title="All in One SEO Plugin Feedback" href="http://wp.uberdose.com/2007/03/24/all-in-one-seo-pack/#respond">Feedback</a>
bg_no: <a target="_blank" title="All in One SEO Plugin Respons" href="http://wp.uberdose.com/2007/03/24/all-in-one-seo-pack/#respond">Обратна връзка</a>
tr_tr: <a target="_blank" title="All in One SEO Plugin Feedback" href="http://wp.uberdose.com/2007/03/24/all-in-one-seo-pack/#respond">Geribildirim</a>

source: <a target="_blank" title="All in One SEO Plugin Help" href="http://wp.uberdose.com/2007/05/11/all-in-one-seo-pack-help/">Help</a>
bg_no: <a target="_blank" title="All in One SEO Plugin Hjelp" href="http://wp.uberdose.com/2007/05/11/all-in-one-seo-pack-help/">Помощ</a>
tr_tr: <a target="_blank" title="All in One SEO Plugin Help" href="http://wp.uberdose.com/2007/05/11/all-in-one-seo-pack-help/">Yardım</a>

source: Help for Option Home Title
bg_no: Hjelp for instillingen Forsidetittel
tr_tr: "Başlangıç Sayfası Başlığı" seçeneği yardımı

source: Home Title:
bg_no: Forsidetittel:
tr_tr: Başlangıç Sayfası Başlığı:

source: Help for Option Home Description
bg_no: Hjelp for instillingen Forsidebeskrivelse
tr_tr: "Başlangıç Sayfası Açıklaması" seçeneği yardımı

source: Home Description:
bg_no: Forsidebeskrivelse:
tr_tr: Başlangıç Sayfası Açıklaması:

source: Help for Option Home Keywords
bg_no: Hjelp for instillingen Forsidenøkkelord
tr_tr: "Başlangıç Sayfası Anahtar Kelimeleri" seçeneği yardımı

source: Home Keywords (comma separated):
bg_no: Forsidenøkkelord (separert med komma):
tr_tr: Başlangıç Sayfası Anahtar Kelimeleri (virgülle ayırın):

source: Help for Option Rewrite Titles
bg_no: Hjelp for instillingen Omskriv titler
tr_tr: "Başlıkları Yeniden Biçimlendir" seçeneği yardımı

source: Rewrite Titles:
bg_no: Omskriv titler:
tr_tr: Başlıkları Yeniden Biçimlendir:

source: Help for Option Categories for META keywords
bg_no: Hjelp for instillingen Kategorier som META-nøkkelord
tr_tr: "META Etiketi Olarak Kategorileri Kullan" seçeneği için yardım

source: Use Categories for META keywords:
bg_no: Bruk kategorier som META-nøkkelord
tr_tr: META Etiketi Olarak Kategorileri Kullan

source: Help for Option Category Description as Title
bg_no: Hjelp for instillingen Kategoribeskrivelse som tittel
tr_tr: "Kategori Sayfa Başlıklarında Kategori İsmini Kullan" seçeneği yardımı

source: Use Category Description as Title:
bg_no: Bruk kategoribeskrivelse som tittel:
tr_tr: Kategori Sayfa Başlıklarında Kategori İsmini Kullan:

source: Help for Option noindex for Categories
bg_no: Hjelp for instillingen noindex på kategorier
tr_tr: "Kategoriler İçin noindex Kullan" seçeneği yardımı

source: Use noindex for Categories:
bg_no: Bruk noindex på kategorier.
tr_tr: Kategoriler İçin noindex Kullan:

source: Help for Option noindex for Archives
bg_no: Hjelp for instillingen noindex på arkiver
tr_tr: "Arşivler İçin noindex Kullan" seçeneği yardımı

source: Use noindex for Archives:
bg_no: Bruk noindex på arkiver:
tr_tr: Arşivler İçin noindex Kullan:

source: Help for Autogenerate Descriptions
bg_no: Hjelp for Automatisk generer beskrivelser
tr_tr: "Otomatik Olarak META Description'u Oluştur" seçeneği yardımı

source: Autogenerate Descriptions:
bg_no: Automatisk generer beskrivelser:
tr_tr: Otomatik META Description'u Oluştur:

source: Help for Option Max Number of Words in Auto-Generated Descriptions
bg_no: Hjelp for instillingen Maks antall ord i Automatisk genererte beskrivelser
tr_tr: "Otomatik Oluşturulan Açıklamaların En Yüksek Kelime Sayısı" seçeneği yardımı

source: Max Number of Words in Auto-Generated Descriptions:
bg_no: Maks antall ord i automatisk genererte beskrivelser
tr_tr: Otomatik Oluşturulan Açıklamaların En Yüksek Kelime Sayısı:

source: Update Options
bg_no: Oppdateringsinstillinger
tr_tr: Seçenekleri Güncelle

source: All in One SEO Plugin Home Description
bg_no: All in One SEO Plugin Forsidebeskrivelse
tr_tr: All in One SEO - Anasayfa Açıklaması

source: All in One SEO Plugin Home Title
bg_no: All in One SEO Plugin Forsidetittel
tr_tr: All in One SEO - Anasayfa Başlığı

source: All in One SEO Plugin Rewrite Titles
bg_no: All in One SEO Plugin Omskriv titler
tr_tr: All in One SEO - Başlıkları Yeniden Biçimlendir

source: All in One SEO Plugin Use Categories
bg_no: All in One SEO Plugin Bruk kategorier
tr_tr: All in One SEO - META İçin Kategorileri Kullan

source: All in One SEO Plugin Maximum Number of Words in Auto-Generated Descriptions
bg_no: All in One SEO Plugin Maks antall ord i automatisk genererte beskrivelser
tr_tr: All in One SEO - Otomatik Oluşturulan Açıklamalarının En Yüksek Kelime Sayısı

source: Use Category Description for Title
bg_no: Bruk kategoribeskrivelse som tittel
tr_tr: All in One SEO - Kategori Açıklamasını Başlıkta Kullan

source: All in One SEO Plugin Noindex for Categories
bg_no: All in One SEO Plugin Noindex på kategorier
tr_tr: All in One SEO - Kategoriler İçin noindex Kullan

source: All in One SEO Plugin Noindex for Archives
bg_no: All in One SEO Plugin Noindex på arkiver
tr_tr: All in One SEO - Arşivler İçin noindex Kullan

source: All in One SEO Plugin Autogenerate Descriptions
bg_no: All in One SEO Plugin Automatisk genererte beskrivelser
tr_tr: All in One SEO - Otomatik META Açıklaması Oluştur

source: Use noindex for Tag Archives:
bg_no: Bruk noindex på tag-arkiver:

source: Post Title Format:
bg_no: Post-tittelformat:

source: Page Title Format:
bg_no: Side-tittelformat:

source: Category Title Format:
bg_no: Kategori-tittelformat:

source: Archive Title Format:
bg_no: Arkiv-tittelformat:

source: Tag Title Format:
bg_no: Tag-tittelformat:

source: Search Title Format:
bg_no: Søke-tittelformat:
