Repository: brandonburke/WordPress-Plugin-Baseline
Catalog: all-*-one-seo-pack/tags/1.2.9.6/all_*_one_seo_pack-*.po
Languages: da_dk

source: All in One SEO Pack
da_dk: Alt-i-&eacute;t SEO pakke

source: Title:
da_dk: Titel:

source: Keywords (comma separated):
da_dk: N&oslash;gleord (adskilt med komma):

source: Description:
da_dk: Beskrivelse:

source: Most search engines use a maximum of 160 chars for the description.
da_dk: De fleste s&oslash;gemaskiner har en beg&aelig;nsning p&aring; 160 tegn for beskrivelsen.

source: All in One SEO
da_dk: Alt-i-&eacute;t SEO

source: All in One SEO Options Updated.
da_dk: Alt-i-&eacute;t indstillinger er opdateret.

source: All in One SEO Plugin Options
da_dk: Alt-i-&eacute;t SOE plugin indstillinger

source: This is version
da_dk: Dette er version

source: All in One SEO Plugin Release History
da_dk: Alt-i-&eacute;t SEO plugin udgivelses historik

source: All in One SEO Plugin Help
da_dk: Alt-i-&eacute;t SEO plugin hj&aelig;lp

source: Help
da_dk: Hj&aelig;lp

source: FAQ
da_dk: OSS

source: All in One SEO Plugin Feedback
da_dk: Alt-i-&eacute;t SEO plugin tilbagemelding

source: Feedback
da_dk: Tilbagemelding

source: All in One SEO Plugin Translations
da_dk: Alt-i-&eacute;t SEO plugin overs&aelig;ttelser

source: Translations
da_dk: Overs&aelig;ttelser

source: Help for Option Home Title
da_dk: Hj&aelig;lp til indstillingen 'forside titel'

source: Home Title:
da_dk: Forside titel:

source: Help for Option Home Description
da_dk: Hj&aelig;lp til indstillingen 'forside beskrivelse'

source: Home Description:
da_dk: Forside beskrivelse:

source: Help for Option Home Keywords
da_dk: Hj&aelig;lp til indstillingen 'forside n&oslash;gleord'

source: Home Keywords (comma separated):
da_dk: Forside n&oslash;gleord (adskilt med komma):

source: Help for Option Rewrite Titles
da_dk: Hj&aelig;lp til indstillingen 'omskriv titler'

source: Rewrite Titles:
da_dk: Omskriv titler:

source: Help for Post Title Format
da_dk: Hj&aelig;lp til indstillingen 'format for titel til indl&aelig;g'

source: Post Title Format:
da_dk: Format for titel til indl&aelig;g:

source: Help for Page Title Format
da_dk: Hj&aelig;lp til indstillingen 'format for titel til sider'

source: Page Title Format:
da_dk: Format for titel til sider:

source: Help for Category Title Format
da_dk: Hj&aelig;lp til indstillingen 'format for titel til kategorier'

source: Category Title Format:
da_dk: Format for titel til kategorier:

source: Help for Archive Title Format
da_dk: Hj&aelig;lp til indstillingen 'format for titel til arkiver'

source: Archive Title Format:
da_dk: Format for titel til arkiver:

source: Help for Tag Title Format
da_dk: Hj&aelig;lp til indstillingen 'format for titel til tags'

source: Tag Title Format:
da_dk: Format for titel til tags:

source: Help for Search Title Format
da_dk: Hj&aelig;lp til indstillingen 'format for titel til s&oslash;gninger'

source: Search Title Format:
da_dk: Format for titel til s&oslash;gninger:

source: Help for Option Categories for META keywords
da_dk: Hj&aelig;lp til indstillingen 'kategorier til META n&oslash;gleord'

source: Use Categories for META keywords:
da_dk: Anvend kategorier til META n&oslash;gleord:

source: Help for Option noindex for Categories
da_dk: Hj&aelig;lp til indstillingen 'noindex for kategorier'

source: Use noindex for Categories:
da_dk: Anvend 'noindex' for kategorier:

source: Help for Option noindex for Archives
da_dk: Hj&aelig;lp til indstillingen: 'noindex for arkiver'

source: Use noindex for Archives:
da_dk: Anvend 'noindex' for arkiver:

source: Help for Option noindex for Tag Archives
da_dk: Hj&aelig;lp til indstillingen 'noindex for tags'

source: Use noindex for Tag Archives:
da_dk: Anvend 'noindex' for tags:

source: Help for Autogenerate Descriptions
da_dk: Hj&aelig;lp til indstillingen 'autogener&eacute;r beskrivelser'

source: Autogenerate Descriptions:
da_dk: Autogener&eacute;r beskrivelser:

source: Update Options
da_dk: Opdat&eacute;r indstillinger
